<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>牙疼怎么办？优贝口腔_北京昌平优贝口腔-全国连锁</title>
  <link rel="stylesheet" href="./css/common.css"> <!-- 初始化 -->
  <link rel="stylesheet" href="./css/yykt/article.css">


  <script src="./js/flexible.js"></script>
  <script src="./js/jquery-3.5.1.min.js"></script>
</head>

<body>

  <!-- 头部 logo -->
  <?php include './public/header.php'; ?>

  <!-- 版心 -->
  <div class="banner">
    <img src="./images/yykt/banner.png" alt="">
  </div>

  <!-- 导航栏 -->
  <?php include './public/nav.php'; ?>

  <!-- 内容区域 -->
  <div class="con">
    <!-- 当前位置 -->
    <div class="position">
      <span></span>
      <a href="./yykt.php">牙医课堂</a> > <a>牙疼怎么办？</a>
    </div>

    <!-- 文章内容 -->
    <div class="con_box">
      <div class="title">
        <h3>牙疼怎么办？</h3>
        <p>来源：北京优贝口腔</p>
      </div>
      <p>牙痛了怎么办？你敢让它拖下去吗？牙痛很多时候不仅仅是牙齿表面疼痛，而是牙神经感染，即使是后期疼痛消失也不可掉以轻心，未经处理牙神经感染物依旧存在，感染加重常伴有高烧或严重肿胀。每当你有牙痛时，寻求专业牙科护理非常重要。牙齿疼痛，您及时解决，以确保感染不会扩散。</p>
      <p>当您到达我们医院寻求牙痛缓解时，博爱口腔医师将确定牙痛的原因，然后根据病因推荐一种特定的治疗方法。常见的牙痛治疗包括以下内容。</p>
      <p><span>牙科填充物</span>：如果经检查发现损坏的填充物是导致您牙痛的原因，牙医会在第一时间去除损坏的牙齿填充材料并填充所产生的孔。在填充或填充到位后几天，您的牙齿可能会继续有点敏感，但这种敏感性很快就会消退。使用灵敏度牙膏可以帮助加快这一过程。如果牙齿损坏过度，牙医可能会用牙冠覆盖牙齿，这就像牙齿的帽子一样。牙冠可以防止唾液或空气与牙齿敏感神经之间的接触，从而减轻您的疼痛。</p>
      <p><span>根管治疗</span>：当牙痛是由于牙神经感染时，牙医可能为您进行根管的手术。在牙齿中心钻一个洞，感染牙髓从牙根内移除。然后用合成材料填充牙根，并用牙冠覆盖牙齿以增加保护。但是很多人听到根管就十分害怕，因为他们被认为该过程是痛苦的。但事实上，根管是在局部麻醉下进行的，一旦手术完成，您很快就从牙痛中解脱出来。您的牙医也可能会开抗生素来帮助您的身体抵抗任何挥之不去的细菌。</p>
      <p><span>拔牙</span>：如果您的牙齿严重腐烂并且脓肿，您的牙医可能无法保存它，即使是根管也无法保留。如此，拔牙势在必行。拔牙通常在局部麻醉下进行，虽然你的空牙槽愈合后几天会有一些不适，但大多数患者松了一口气，一旦牙齿被拔除，牙痛就会消退。如果受影响的智齿正在挤压您的另一颗牙齿，牙医也会建议您将其移除。去除受影响的智齿将有助于防止未来的问题，如咬合不对，牙脓肿和持续的牙齿疼痛。</p>
      <p><span>牙龈疾病治疗</span>：如果牙龈退缩使牙根暴露并敏感，牙医可能会推荐一种称为牙龈移植的手术来帮助覆盖暴露的牙根。将组织从口腔顶部取出并移植到牙龈上。另一种称为根部缩放的程序也可用于清洁牙根并防止牙龈疾病进一步发展。</p>
    </div>

    <!-- 上 / 下 页 -->
    <div class="paging">
      <a href="#">上一篇: 没有了</a>
      <a href="#">下一篇: 昌平优贝口腔”家庭口腔守护计划”</a>
    </div>





  </div>



  <!-- 底部 -->
  <?php include './public/footer.php'; ?>




</body>

</html>